{
    "what-is-ebt": "What is Eurobilltracker?",
    "what-is-ebt-res": "Eurobilltracker is a website that allows you to record euro banknote serial numbers. If someone else finds the same banknote you will be able to follow where your banknotes go after you spend them.",
    "what-is-purpose": "What is the purpose of Eurobilltracker?",
    "what-is-purpose-res1": "Tracking banknotes is useless, meaningless and futile, therefore this is essencial. Thousands are tracking banknotes all over the world, wherever they go. Eurobilltracker helps them connect and reccord their notes.",
    "what-is-purpose-res2": "If lucky, they will perform a hit, when someone find a note that was already tracked on Eurobilltracker.",
    "want-to-try": "Want to try by yourself?",
    "refister": "Just register",
    "refister-link": "https://en.eurobilltracker.com/?referer=31378",    
    "what-is-purpose-res3": "and start track your euros now!",
    "what-is-36680": "What is the site ▤ 36680 ▥ about?",
    "what-is-36680-res1": "▤ 36680 ▥ Helps you track all locations you visited based on the euros you tracked on Eurobilltracker.",
    "what-is-36680-res2": "When tracking euros while travelling, it is interesting to pinpoint where you&apos;ve been but it is not always easy to remember all places. It is particularly difficult in France where the number of municipalities is huge. In 2000 France counted no less than 36680 municipalities. This gargantuan number gave a name to this site..",
    "what-is-36680-res3": "When you log in with your Eurobilltracker credentials, it we will help you gather all locations you visited in France and see which districts, municipalities and regions you visited. It will count them for you and draw nice maps so you can effectivly see where you&apos;ve been.",
    "what-is-ranking-36680": "What is the ranking on ▤ 36680 ▥?",
    "what-is-ranking-36680-res1": "Visiting 36680 municipalities and find euros in each of them is quite a challenge. This has started as a game for Eurobilltraker users ",
    "launched-by": "launched by TedX on Eurobilltracker forum in 2005",
    "launched-by-link": "https://forum.eurobilltracker.com/viewtopic.php?f=34&t=7171",
    "what-is-ranking-36680-res2": "This game also counts population and surface for all players. The main ranking counts the number of visited municipalities. This is the ranking you see on ▤ 36680 ▥.",
    "what-is-ranking-36680-res3": "▤ 36680 ▥ allows you also to compete with other players on the number of districs, of administrative cental cities and regions.",
    "what-is-ranking-36680-res4": "This is fun and challenging! Why don&apos;t you start today.",
    "how-to-report": "How can I report a bug or ask for a new feature?",
    "how-to-report-res": "Just contact the author (see bellow) and you&apos;ll soon get feedback.",
    "how-to-contact": "How can I contact you?",
    "how-to-contact-res1": "The best way to comment on this app is to do it ",
    "contact-me": "on the eurobilltraker forum",
    "contact-me-link": "https://forum.eurobilltracker.com/viewtopic.php?t=57328",
    "contact-me-end": "on the dedicated thread.",
    "how-to-contact-res2": "You may also contact the author directly",
    "home-page": "from his home page",
    "home-page-link": "https://alix.guillard.fr/",
    "home-page-end": ".",

    "players-forum": "Player's forum"
  }